Repository: datea/datea-api
Catalog: datea_api/locale/*/LC_MESSAGES/django.po
Languages: es

source: Hi %(user)s
es: Amigo(a) %(user)s

source: %(actor)s created a new campaign on
es: %(actor)s creo una nueva iniciativa en

source: You can view the campaign on: %(url)s
es: Chequea la iniciativa aquí: %(url)s

source: best, Team %(sitename)s
es: Saludos, Equipo %(sitename)s

source: Click the following link if you wish to configure your notification settings to stop receiving this emails: %(url)s
es: Si no deseas recibir estos correos, haz click sobre este enlace para cambiar tus opciones de notificación: %(url)s

source: %(actor)s's new campaign
es: nueva iniciativa de %(actor)s

source: %(actor)s commented your %(object_name)s
es: %(actor)s comentó tu %(object_name)s

source: on
es: en

source: %(actor)s commented %(target_user)s's %(object_name)s
es: %(actor)s comentó el %(object_name)s de %(target_user)s

source: You can access the comment at: %(url)s
es: Chequea el comentario en: %(url)s

source: %(actor)s commented your %(obj_name)s
es: %(actor)s comentó tu %(obj_name)s

source: %(actor)s created a new dateo
es: %(actor)s ha dateado

source: You can view the dateo on: %(url)s
es: Chequea el dateo en: %(url)s

source: %(actor)s created a new dateo
es: %(actor)s dateó

source: %(actor)s has redateado %(target_user)s's dateo
es: %(actor)s redateó a %(target_user)s

source: %(actor)s has redateado your dateo
es: %(actor)s te redateó

source: %(actor)s gave a thumbs up to your %(object_name)s
es: %(actor)s apoyó tu %(object_name)s

source: %(actor)s supported %(target_user)s's %(object_name)s
es: %(actor)s apoyó el %(object_name)s de %(target_user)s

source: You can access the %(object_name)s at: %(url)s
es: Chequea el %(object_name)s en: %(url)s

source: %(actor)s now supports %(target_user)s's %(object_name)s
es: %(actor)s apoya el %(object_name)s de %(target_user)s

source: %(actor)s now supports your %(obj_name)s
es: %(actor)s apoya tu %(obj_name)s

source: Spanish
es: Español

source: French
es: Frances

source: English
es: Inglés

source: Activate account
es: Activación de cuenta

source: Account activated
es: ¡Tu cuenta ha sido activada!

source: Thanks, activation complete! You may now login using the username and password you set at registration.
es: ¡Gracias! has activado tu cuenta con éxito. Ahora puedes ingresar con tu nombre de usuario y contraseña.

source: We're sorry
es: Lo sentimos

source: We could't activate your account. Please try to register again, or contact us.
es: No hemos podido activar tu cuenta. Por favor intenta registrarte nuevamente o contáctanos para ver cómo podemos ayudarte.

source: Activation complete
es: Cuenta activada

source: Congratulations!
es: ¡Bien ahí!

source: Welcome datero! You're account has been activated. You may now login using the username and password you set at registration.
es: Bienvenido(a)! Tu cuenta ha sido activada. Ahora puedes ingresar con tu usuario y contraseña.

source: registration
es: registro

source: Hi there,
es: Amig@ dater@,

source: Congrats! You just registered an account at %(site_name)s. If this wasn't you, please ignore this email and your address will be removed from our records.
es: ¡Bienvenido! Acabas de registrate como dater@ en %(site_name)s. Si no fuiste tu, simplemente ignora este mensaje y tu correo será borrado de nuestros registros.

source: To activate this account, please click the following link within the next %(expiration_days)s days:
es: Para activar tu cuenta, cliquéa el siguiente enlace durante los próximos %(expiration_days)s días:

source: You just asked to change your email address at %(site_name)s. If this wasn't you, please write to contacto@datea.pe and let us know.
es: Acabas de pedir un cambio de correo para tu cuenta en %(site_name)s. Si no fuiste tu, por favor escríbenos a contacto@datea.pe.

source: To activate this email address, please click on the following link during the next %(expiration_days)s days:
es: Para activar este correo, cliquéa el siguiente enlace durante los próximos %(expiration_days)s días:

source: Hi there
es: Amig@ dater@

source: Congrats! You just registered an account at %(site_name)s. If this wasn't you, just ignore this message and you email will be removed from our records.
es: ¡Bienvenido! Acabas de registrarte como dater@ en %(site_name)s. Si no fuiste tu, simplemente ignora este mensaje y tu correo será borrado de nuestros registros.

source: To activate your account, click on the following link within the next %(expiration_days)s days
es: Para activar tu cuenta, cliquéa el siguiente enlace en los próximos %(expiration_days)s días

source: You asked to change your email at %(site_name)s. If this wasn't you, please write to contacto@datea.pe and let us know.
es: Acabas de pedir un cambio de correo para tu cuenta en %(site_name)s. Si no fuiste tu, por favor escríbenos a contacto@datea.pe.

source: To activate this new email address, please click on the following link within the next %(expiration_days)s days:
es: Para activar esta nueva dirección, cliquéa el siguiente enlace durante los próximos %(expiration_days)s días:

source: Your account at %(site_name)s
es: Tu cuenta en %(site_name)s

source: Confirm your email address at %(site_name)s
es: Confirma tu correo en %(site_name)s

source: Email confirmed
es: Correo confirmado

source: Thank you!
es: ¡Gracias!

source: You have successfully confirmed your email address. You're account is now fully activated.
es: Tu dirección de correo ha sido confirmada. Tu cuenta ahora está activada y estás listo(a) para datear.

source: cheers
es: saludos

source: Your friends at Datea
es: Equipo datero

source: Password reset
es: Recuperar contraseña

source: Your password has been reset!
es: Tu contraseña ha sido cambiada!

source: You may now log in with your new password.
es: Ahora puedes ingresar con tu nueva contraseña.

source: Reset your password
es: Recuperar contraseña

source: Enter your new password below to reset your password
es: Ingresa tu nueva contraseña aquí abajo.

source: Set password
es: Ingresa tu contraseña

source: We have sent you an email with a link to reset your password. Please check your email and click the link to continue.
es: Te hemos enviado un correo con un enlace para recuperar tu contraseña. Por favor, revisa tu correo y activa el enlace para continuar con el proceso.

source: Hey %(user)s
es: Amig@ %(user)s

source: You just requested a new passford for %(sitename)s.
es: Acabas de solicitar una nueva contraseña en %(sitename)s.

source: If you don't wish to change your password, just ignore this message.
es: Si no deseas cambiar tu contraseña, simplemente ignora este mensaje.

source: To recover your password, just click on the following link or copy and paste it into your browser
es: Para crear una nueva contraseña, cliquéa el siguiente enlace o copia y pégalo en tu navegador

source: Your username, in case you forgot, is: %(user)s
es: Tu usuario, en caso lo hayas olvidado, es: %(user)s

source: Reset password
es: Recuperar tu contraseña

source: Recover password
es: Recuperar tu contraseña

source: Forgot your password? Enter your email in the form below and we'll send you instructions for creating a new one
es: ¿Olvidaste tu contraseña? Ingresa tu correo aquí abajo y te enviaremos instruccionesde como recuperarla.

source: Your password at %(sitename)s
es: Tu contraseña en %(sitename)s
